{
    "8": "Первыми монетами, с которыми познакомились славянские племена, жившие на территории Древней Руси, были восточные серебряные дирхемы. Они чеканились на территории Арабского халифата и в больших количествах попадали в Восточную Европу в VIII – XI веках. Их приток прекратился, по- видимому, из-за истощения рудников на Востоке.",

    "9": "Первыми монетами, с которыми познакомились славянские племена, жившие на территории Древней Руси, были восточные серебряные дирхемы. Они чеканились на территории Арабского халифата и в больших количествах попадали в Восточную Европу в VIII – XI веках. Их приток прекратился, по- видимому, из-за истощениярудников на Востоке.",

    "10": "В конце X века началась чеканка древнейших русских монет – златников и сребреников. Она продолжалась около 30 лет при князьях Владимире Святославиче, Святополке Владимировиче (Окаянном) и Ярославе Владимировиче (Мудром). Монет этих сохранилось очень немного (12 златников и около 1000 сребреников), особенно в сравнении с огромным количеством дошедших до нас дирхемов. Поэтому говорить об экономическом значении первых русских монет нельзя. Однако они – яркий памятник эпохи становления Древнерусского государства.",

    "12": "В XI - XII веке на смену интенсивному обращению монеты пришел так называемый «безмонетный период». Скорее всего, главной причиной его начала стало прекращение притока серебра на Русь.",

    "13": "С XII по конец XIV века массового обращения монет на Руси нет. В качестве крупных платежных средств используются гривны – слитки серебра, как правило, вытянутой формы и весом около 200 граммов. Существовало несколько типов таких гривен, различных по форме и весу. Кроме гривен, использовались товаро-деньги – скот; возможно, украшения, бусины, шиферные пряслица, раковины каури. В конце XIII века появляется слово «рубль». Так называли серебряные новгородские гривны.",

    "14" : "С XII по конец XIV века массового обращения монет на Руси нет. В качестве крупных платежных средств используются гривны – слитки серебра, как правило, вытянутой формы и весом около 200 граммов. Существовало несколько типов таких гривен, различных по форме и весу. Кроме гривен, использовались товаро-деньги – скот; возможно, украшения, бусины, шиферные пряслица, раковины каури.",

    "15": "После того, как в XV веке окончательно перестали отливать гривны, рубль на долгое время останется только счетным понятием – монеты такого достоинства появятся лишь в XVII веке."
}